Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/doarju-guolasteddjiid-geat-vuosttas-geardde-ostet-bivdofatnasa.html.tmx
Source language: sme
Languages: sma

source: Doarju guolásteddjiid geat vuosttaš geardde ostet bivdofatnasa / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget
sma: Göölijh dåarjohte mah voestes aejkien göölemevïnhtsem åestieh / Marijne jielemh / Jielemh / Saemiedigkie - Sametinget

source: Doarju guolásteddjiid geat vuosttaš geardde ostet bivdofatnasa
sma: Göölijh dåarjohte mah voestes aejkien göölemevïnhtsem åestieh

source: - S ámediggi lea máŋga jagi vuoruhan árjjalaččat doarjut bivdofatnasiid vuosttaš geardde oastima, muitala sámediggeráđđi Silje Karine Muotka.
sma: - Saemiedigkie lea gellie jaepieh eadtjohkelaakan våaroehtamme dåarjoem vedtedh dejtie mah voestes aejkien göölemevïnhtsem åestieh, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Dat lea dannego Sámediggi háliida váikkuhit dasa ahte eanebut álggahit guolásteami, ja go bivdofanas lea divrras, dadjá Muotka.
sma: Daate dan åvteste Saemiedigkie sæjhta viehkiehtidh guktie jienebh göölemisnie aelkieh, jïh dan åvteste dovres vïnhtsem åestedh, Muotka jeahta.

source: - Erenoamážit lea illudahtti go eanet nuorra guolásteaddjit ohcet doarjaga bivdofatnasa oastimii, dadjá Muotka.
sma: - Joekoen sjollehke jienebh noere göölijh mah dåarjoen bïjre syökoeh juktie göölemevïnhtsem åestedh, Muotka jeahta.

source: Sámediggi fertet oažžut ohcamiid ovdalgo fanas ostojuvvo.
sma: Saemiedigkie tjuara ohtsemidie dåastodh åvtelen vïnhtsem åasta.

source: - Lean hui ilus go beasan buktit buriid ođđasiid máŋga guolásteaddjái beassášvahku álggus, dadjá Muotka.
sma: - Manne joekoen geerjene ihke maahta hijven saernieh vedtedh jieniebidie göölijidie aareh påaskevåhkoen, Muotka jeahta.

source: Dát guolásteaddjit leat ožžon doarjaga sámediggeráđis:
sma: Daah göölijh dåarjoem åådtjeme saemiedigkieraereste:

source: Stig Arne Johansen (nuorra guolásteaddji), 277 000 ruvdnosaš doarjja oastit bivdofatnasa 2 220 475 ruvdnosaš rámmain, Skártaváhki / Davvinjárga
sma: Stig Arne Johansen (noere göölije) dåarjoe 277 000 kråvnine juktie vïnhtsem skååffedh aktine mierine 2 220 475 kråvnaj raajan, Skarsvåg / Nordkapp

source: Hjalti Sigurdsson, 200 000 ruvdnosaš doarjja oastit bivdofatnasa 825 906 ruvdnosaš rámmain, Gáŋgaviika / Donjevuotna
sma: Hjalti Sigurdsson, dåarjoe 200 000 kråvnine juktie vïnhtsem skååffedh aktine ållesth mierine 825 906 kråvnine, Gamvik / Mehamn

source: Nick Roland Pedersen, 21 jagi, 273 000 ruvdnosaš doarjja oastit bivdofatnasa 780 000 ruvdnosaš rámmain, Deatnu
sma: Nick Roland Pedersen, 21 jaepieh, dåarjoe 273 000 kråvnine juktie vïnhtsem skååffedh aktine ållesth mierine 780 000 kråvnine, Tana

source: Magnar Hemmingsen, 200 000 ruvdnosaš doarjja oastit bivdofatnasa 1 200 000 ruvdnosaš rámmain, Ivgu
sma: Magnar Hemmingsen, dåarjoe 200 000 kråvnine juktie vïnhtsem skååffedh aktine ållesth mierine 1 200 000 kråvnine, Lyngen

source: Kvitnakken AS Daniel Davidsen bokte, 30 jagi, 200 000 ruvdnosaš doarjja oastit bivdofatnasa 2 700 000 ruvdnosaš rámmain, Gáŋgaviika.
sma: Kvitnakken AS v / Daniel Davidsen, 30 jaepieh, dåarjoe 200 000 kråvnine juktie vïnhtsem skååffedh aktine ållesth mierine 2 700 000 kråvnine, Gamvik.

source: Eanet dieđuid addá S ámediggeráđđi Silje Karine Muotka, tel. 98 48 75 75
sma: Vielie bïevnesh: Saemiedigkieraerie Silje Karine Muotka, 98 48 75 75
